Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: &View details
be: Прагледзець дэталі

source: &View device webpage
be: Прагледзець сайт прылады

source: &View indexing status...
be: Прагледзець стан індэксавання...

source: &View the HomeGroup password
be: Прагледзець пароль хатняй групы

source: &Views Bar
be: Паліца прагляду

source: &Volume
be: Гучнасць

source: &Volume control options
be: Налады кіравання гучнасцю

source: &WINS addresses, in order of use:
be: WINS-адрасы, у парадку карыстання:

source: &WINS server:
be: WINS-сэрвер:

source: &Wait:
be: Чакаць:

source: &Warn if still active
be: Папярэджваць

source: &Web Help
be: Дапамога ў сеціве

source: &Websites:
be: Сайты:

source: &Welcome screen and system accounts
be: Экран вітання і сістэмныя рахункі

source: &What do you want the computer to do?
be: Што камп'ютару зрабіць?

source: &What happens if I change this?
be: Што адбудзецца, калі я гэта змяню?

source: &What's This?
be: Што гэта?

source: &When using battery power, pause the slide show to save power
be: Прыпыняць паказ слайдаў падчас карыстання энергіі батарэі дзеля яе захавання

source: &White
be: Белы

source: &Width of selected column (in pixels):
be: Шырыня абранай калонкі (у пікселях)

source: &Width:
be: Шырыня:

source: &Window
be: Аконнае

source: &Windows
be: Вокны

source: &Wireless Network
be: Бяздротавая сетка

source: &Wireless Properties
be: Уласцівасці бяздротавых

source: &Word Wrap
be: Перанос па словах

source: &Work offline
be: Працаваць па-за сецівам

source: &Workgroup:
be: Працоўная група:

source: &Working:
be: Каталог:

source: &Worksheets
be: Лісты

source: &Yellow
be: Жоўты

source: &Yes
be: Так

source: &Yes, I want to delete this entire font collection from my computer
be: Так, я жадаю выдаліць усю гэтую калекцыю шрыфтоў з майго камп'ютара

source: &Yes, share the items.
be: Так, абагуліць элементы.

source: &Yes, share this folder.
be: Так, абагуліць гэты каталог.

source: &Yes, stop sharing this folder.
be: Так, спыніць абагульванне гэтага каталога.

source: &Zoom
be: Маштаб

source: &at
be: а

source: &from:
be: з:

source: &to:
be: да:

source: &Äàïàìîãà
be: Даведка

source: '%1!ls!' is currently in use.\nSave any open files on this disc, and then close the files or programs using the files before ejecting the disc.
be: '%1!ls!' выкарыстоўваецца.\nЗахавайце ўсе адчыненыя файлы гэтага дыска і зачыніце іх і праграмы, што выкарыстоўваюць дыск, перад яго даставаннем.

source: '%1!ls!' is currently in use.\nSave any open files on this disc, and then close the files or programs using the files before trying again.\nIf you choose to continue, the files will be closed, which might cause data to be lost.
be: '%1!ls!' выкарыстоўваецца.\nЗахавайце ўсе адчыненыя файлы гэтага дыска і зачыніце іх і праграмы, што выкарыстоўваюць іх, перад паўтарэннем спробы.\nКалі вы працягнеце, файлы будуць зачыненыя без захавання, што можа выклікаць страту звестак.

source: '%1!ls!' is currently unavailable.
be: '%1!ls!' зараз недаступны.

source: '%1!s!' contain too many icons. Maximum number of icons that can be loaded is %2!d!.
be: '%1!s!' змяшчае зашмат значкаў. Максімальна магчымая колькасць заладаваных значкаў - %2!d!.

source: '%1!s!' does not contain any icon.
be: '%1!s!' не змяшчае значкаў.

# '%1' can't be moved to the Recycle Bin. Do you want to permanently delete it?
source: '%1' can't be moved to the Recycle Bin.\n\nDo you want to permanently delete it?
be: '%1' Не можа быць перамешчаны ў сметніцу.\n\nЗнішчыць яго?

source: '%s' is no longer available.
be: '%s' больш не даступная.

source: '%s' is no longer available. Close the properties dialog box and select another printer.
be: '%s' больш не даступная. Зачыніце дыялог уласцівасцяў і абярыце іншую друкарку.

source: (&None)
be: (Адсутнічае)

source: (32Bit Only)
be: (толькі 32-бітавыя)

source: (64Bit Only)
be: (толькі 64-бітавыя)

source: (All Files and Folders)
be: (Усе файлы і каталогі)

source: (Archive Root Directory)
be: (архіўны каранёвы каталог)

source: (Changed)
be: (Зменена)

source: (Debug)
be: (Наладка)

source: (Default)
be: (стандартна)

source: (Deleted)
be: (Выдалена)

source: (Disabled Gadget)
be: (Выключаны гаджэт)

source: (Empty)
be: (Пуста)

source: (Error Code: 0x%1!0x!)
be: (Код памылкі: 0x%1!0x!)

source: (GMT%1!+03d!:%2!02u!) Unknown time zone
be: (GMT%1!+03d!:%2!02u!) Невядомы часавы абсяг

source: (Important)
be: (важнае)

source: (Live File System)
be: (Жывая файлавая сістэма LFS)

source: (Managed by a system administrator)
be: (Кантралюецца сістэмным адміністратарам)

source: (Mastered)
be: (Кіруючы фармат ISO)

source: (Mixed)
be: (змяшана)

source: (New)
be: (Новы)

source: (None)
be: (Адсутнічае)

source: (Not Responding)
be: (Не адказвае)

source: (Private Characters)
be: (Прыватныя знакі)

source: (Select a program for more information)
be: (Абярыце праграму для дадатковай інфармацыі)

source: (Show all %1!d!)
be: (Паказаць усе %1!d!)

source: (The top version will be renamed "%s")
be: (Верхняя версія атрымае назву "%s")

source: (They will be automatically renamed)
be: (Яны будуць аўтаматычна пераназваны)

source: (This computer)
be: (Гэты камп'ютар)

source: (Uninstall:) %s
be: (Высталяванне:) %s

source: (Waiting for)
be: (чаканне)

source: (currently %s)
be: (дзейна %s)

source: (empty)
be: (пустая)

source: (full)
be: (поўная)

source: (larger)
be: (больш)

source: (multiple values)
be: (некалькі значэнняў)

source: (newer)
be: (навей)

source: (no details available)
be: (няма даступных дэталяў)

source: (none)
be: (адсутнічае)

source: (not connected)
be: (не злучана)

source: (or press the
be: (ці націсніце

source: (recommended)
be: (рэкамендавана)

source: (system scheme)
be: (сістэмная схема)

source: (unknown)
be: (невядома)

source: (untitled)
be: (неназваны)

source: * Custom locale
be: * Дапасаваная лакаль

source: * Unknown *
be: * Невядома *

source: *Takes effect after you restart Internet Explorer
be: *Набудзе сілу пасля перазапуску Internet Explorer

source: , Bridged
be: , моставае

source: , Firewalled
be: , заслоненае

source: , Shared
be: , абагуленае

source: - Eject %s
be: - Дастаць %s

source: - Unlabeled Volume %2!d!
be: - непазначаны раздзел %2!d!

source: - paused
be: - прыпынена

source: -Empty-
be: -Пуста-

source: .NET Alerts
be: апавяшчэнні .NET

source: .inf file
be: inf-файл

source: .ini file
be: ini-файл

source: 0 - 10 KB
be: 0 - 10 кБ

source: 0 - 16 GB
be: 0 - 16 ГБ

source: 0 GB
be: 0 ГБ

source: 0 KB
be: 0 кб

source: 0 bps
be: 0 біт/c

source: 1 (mono)
be: 1 (мона)

source: 1 - 16 MB
be: 1 - 16 МБ

source: 1 - 3 strokes
be: 1 - 3 штрыхоў

source: 1 - 5 MB
be: 1 - 5 МБ

source: 1 - 8 strokes
be: 1 - 8 штрыхоў

source: 1 Hour
be: 1 гадзіна

source: 1 Star
be: 1 зорка

source: 1 client connected
be: 1 кліент злучаны

source: 1 day
be: 1 дзень

source: 1 featured update
be: 1 галоўнае абнаўленне

source: 1 hour
be: 1 гадзіна

source: 1 hour %2!u! minutes
be: 1 гадзіна %2!u! хвілін

source: 1 hour 1 minute
be: 1 гадзіна 1 хвіліна

source: 1 important message
be: 1 важнае паведамленне

source: 1 important update
be: 1 важнае абнаўленне

source: 1 item
be: 1 элемент

source: 1 message
be: 1 паведамленне

source: 1 minute
be: 1 хвіліна

source: 1 missed call
be: 1 прапушчаны выклік

source: 1 new picture
be: 1 новы відарыс

source: 1 optional update
be: 1 неабавязковае абнаўленне

source: 1 pending important update
be: Чаканне 1 важнага абнаўлення

source: 1 program still needs to close:
be: 1 праграму неабходна зачыніць:

source: 1 second
be: 1 секунда

source: 1 text message
be: 1 тэкставае паведамленне

source: 1 update
be: 1 абнаўленне

source: 1 voicemail
be: 1 галасавое паведамленне

source: 1.25MB, 1024 bytes/sector
be: 1.25МБ, 1024 байтаў/сектар

source: 1.2MB, 512 bytes/sector
be: 1.2МБ, 512 байтаў/сектар

source: 10 - 100 KB
be: 10 - 100 кБ

source: 10 - 12 strokes
be: 10 - 12 штрыхоў

source: 10 - 25 KB
be: 10 - 25 кБ

source: 10 minutes
be: 10 хвілін

source: 10 missed calls
be: 10 прапушчаных выклікаў

source: 10 seconds
be: 10 секунд

source: 10 text messages
be: 10 тэкставых паведамленняў

source: 10 voicemails
be: 10 галасавых паведамленняў

source: 10% free space
be: 10% вольнай прасторы

source: 10+ missed calls
be: Больш за 10 прапушчаных выклікаў

source: 10+ new pictures
be: Больш за 10 новых відарысаў

source: 10+ text messages
be: Больш за 10 тэкставых паведамленняў

source: 10+ voicemails
be: Больш за 10 галасавых паведамленняў

source: 100 - 500 KB
be: 100 - 500 кБ

source: 100 KB - 1 MB
be: 100 кБ - 1 МБ

source: 100+ new pictures
be: Больш за 100 новых відарысаў

source: 1000+ new pictures
be: Больш за 1000 новых відарысаў

source: 10px
be: 10 пкс

source: 12 hours
be: 12 гадзін

source: 128Kbps
be: 128кбіт/с

source: 13 or more stokes
be: 13 ці болей штрыхоў

source: 1394 Connection
be: 1394-злучэнне

source: 15 minutes
be: 15 хвілін

source: 150+ new pictures
be: Больш за 150 новых відарысаў

source: 16 - 128 MB
be: 16 - 128 МБ

source: 16 - 80 GB
be: 16 - 80 ГБ

source: 16 Color Bitmap (*.bmp;*.dib)
be: 16-колерны растравы (*.bmp;*.dib)

source: 16 GB - 80 GB
be: 16 - 80 ГБ

source: 16px
be: 16 пкс

source: 17 - 24 strokes
be: 17 - 24 штрыхоў

source: 1px
be: 1 пкс

source: 2 (stereo)
be: 2 (стэрэа)

source: 2 Stars
be: 2 зоркі

source: 2 hours
be: 2 гадзіны

source: 2 items
be: 2 элементы

source: 2 minutes
be: 2 хвіліны

source: 2 missed calls
be: 2 прапушчаныя выклікі

source: 2 new pictures
be: 2 новыя відарысы

source: 2 text messages
be: 2 тэкставыя паведамленні

source: 2 voicemails
be: 2 галасавыя паведамленні

source: 20 minutes
be: 20 хвілін

source: 20+ new pictures
be: Больш за 20 новых відарысаў

source: 200+ new pictures
be: Больш за 200 новых відарысаў

source: 24 hours
be: 24 гадзіны

source: 24-bit Bitmap (*.bmp;*.dib)
be: 24-бітны растравы (*.bmp;*.dib)

source: 24px
be: 24 пкс

source: 25 - 100 KB
be: 25 - 100 кБ

source: 25 lines
be: 25 радкоў

source: 25 or more strokes
be: 25 ці болей штрыхоў

source: 250 - 500 GB
be: 250 - 500 ГБ

source: 250 GB - 500 GB
be: 250 - 500 ГБ

source: 250+ new pictures
be: Больш за 250 новых відарысаў

source: 256 Color Bitmap (*.bmp;*.dib)
be: 256-колерны растравы (*.bmp;*.dib)

source: 2px
be: 2 пкс

source: 3 Stars
be: 3 зоркі

source: 3 hours
be: 3 гадзіны

source: 3 minutes
be: 3 хвіліны

source: 3 missed calls
be: 3 прапушчаныя выклікі

source: 3 new pictures
be: 3 новыя відарысы

source: 3 seconds
be: 3 секунды

source: 3 text messages
be: 3 тэкставыя паведамленні

source: 3 voicemails
be: 3 галасавыя паведамленні

source: 3.5", 120MB, 512 bytes/sector
be: 3.5", 120МБ, 512 байтаў/сектар

source: 3.5", 1.44MB, 512 bytes/sector
be: 3.5", 1.44МБ, 512 байтаў/сектар

source: 3.5", 2.88MB, 512 bytes/sector
be: 3.5", 2.88МБ, 512 байтаў/сектар

source: 3.5", 20.8MB, 512 bytes/sector
be: 3.5", 20.8МБ, 512 байтаў/сектар

source: 3.5", 200MB, 512 bytes/sector
be: 3.5", 200МБ, 512 байтаў/сектар

source: 3.5", 240MB, 512 bytes/sector
be: 3.5", 240МБ, 512 байтаў/сектар

source: 3.5", 720KB, 512 bytes/sector
be: 5.25", 720кБ, 512 байтаў/сектар

source: 30 minutes
be: 30 хвілін

source: 30 seconds
be: 30 секунд

source: 30+ new pictures
be: Больш за 30 новых відарысаў

source: 300+ new pictures
be: Больш за 300 новых відарысаў

source: 30px
be: 30 пкс

source: 32-bit Operating System
be: 32-бітная аперацыйная сістэма

source: 32Bit
be: 32-бітавая

source: 350+ new pictures
be: Больш за 350 новых відарысаў

source: 35mm focal length
be: 35мм фокусная даўжыня

source: 3px
be: 3 пкс

source: 4 - 6 strokes
be: 4 - 6 штрыхоў

source: 4 Stars
be: 4 зоркі

source: 4 hours
be: 4 гадзіны

source: 4 minutes
be: 4 хвіліны

source: 4 missed calls
be: 4 прапушчаныя выклікі

source: 4 new pictures
be: 4 новыя відарысы

source: 4 text messages
be: 4 тэкставыя паведамленні

source: 4 voicemails
be: 4 галасавыя паведамленні

source: 40+ new pictures
be: Больш за 40 новых відарысаў

source: 400+ new pictures
be: Больш за 400 новых відарысаў

source: 40px
be: 40 пкс

source: 43 lines
be: 43 радкоў

source: 450+ new pictures
be: Больш за 450 новых відарысаў

source: 4px
be: 4 пкс

source: 5 Stars
be: 5 зорак

source: 5 minutes
be: 5 хвілін

source: 5 missed calls
be: 5 прапушчаных выклікаў

source: 5 new pictures
be: 5 новых відарысаў

source: 5 seconds
be: 5 секунд

source: 5 text messages
be: 5 тэкставых паведамленняў

source: 5 voicemails
be: 5 галасавых паведамленняў

source: 5% free space
be: 5% вольнай прасторы

source: 5.25", 1.2MB, 512 bytes/sector
be: 5.25", 1.2МБ, 512 байтаў/сектар

source: 5.25", 160KB, 512 bytes/sector
be: 5.25", 160кБ, 512 байтаў/сектар

source: 5.25", 180KB, 512 bytes/sector
be: 5.25", 180кБ, 512 байтаў/сектар

source: 5.25", 320KB, 1024 bytes/sector
be: 5.25", 320кБ, 1024 байтаў/сектар

source: 5.25", 320KB, 512 bytes/sector
be: 5.25", 320кБ, 512 байтаў/сектар

source: 5.25", 360KB, 512 bytes/sector
be: 5.25", 360кБ, 512 байтаў/сектар

source: 50 lines
be: 50 радкоў

source: 50+ new pictures
be: Больш за 50 новых відарысаў

source: 500 - 1 TB
be: 500 ГБ - 1 ТБ

source: 500 GB - 1 TB
be: 500 ГБ - 1 ТБ

source: 500 KB - 1 MB
be: 500 кБ - 1 МБ

source: 500+ new pictures
be: Больш за 500 новых відарысаў

source: 5px
be: 5 пкс

source: 6 hours
be: 6 гадзін

source: 6 missed calls
be: 6 прапушчаных выклікаў

source: 6 new pictures
be: 6 новых відарысаў

source: 6 text messages
be: 6 тэкставых паведамленняў

source: 6 voicemails
be: 6 галасавых паведамленняў

source: 60 Seconds
be: 60 секунд

source: 600+ new pictures
be: Больш за 600 новых відарысаў

source: 64-bit Operating System
be: 64-бітная аперацыйная сістэма

source: 640KB, 512 bytes/sector
be: 640кБ, 512 байтаў/сектар

source: 6px
be: 6 пкс

source: 7 - 9 strokes
be: 7 - 9 штрыхоў

source: 7 missed calls
be: 7 прапушчаных выклікаў

source: 7 new pictures
be: 7 новых відарысаў

source: 7 text messages
be: 7 тэкставых паведамленняў

source: 7 voicemails
be: 7 галасавых паведамленняў

source: 700+ new pictures
be: Больш за 700 новых відарысаў

source: 720KB, 512 bytes/sector
be: 720кБ, 512 байтаў/сектар

source: 8 hours
be: 8 гадзін

source: 8 missed calls
be: 8 прапушчаных выклікаў

source: 8 new pictures
be: 8 новых відарысаў

source: 8 text messages
be: 8 тэкставых паведамленняў

source: 8 voicemails
be: 8 галасавых паведамленняў

source: 80 - 250 GB
be: 80 - 250 ГБ

source: 80 GB - 250 GB
be: 80 - 250 ГБ

source: 800+ new pictures
be: Больш за 800 новых відарысаў

source: 8px
be: 8 пкс

source: 9 - 16 strokes
be: 9 - 16 штрыхоў

source: 9 missed calls
be: 9 прапушчаных выклікаў

source: 9 new pictures
be: 9 новых відарысаў

source: 9 point %s at %d pixels per inch.
be: 9 пунктаў %s на %d пікселяў на цалю.

source: 9 text messages
be: 9 тэкставых паведамленняў

source: 9 voicemails
be: 9 галасавых паведамленняў

source: 900+ new pictures
be: Больш за 900 новых відарысаў

source: 9999 X 9999 pixels
be: 9999 X 9999 пікселяў

source: < P&revious
be: < Папярэдні

source: << &Details
be: << Дэталі

source: <A HREF="Command://ActionCleanedItems">Quarantined items</A>
be: <A HREF="Command://ActionCleanedItems">Аб'екты ў карантыне</A>

source: <A HREF="Command://ActionExceptionList">Allowed items</A>
be: <A HREF="Command://ActionExceptionList">Дазволеныя аб'екты</A>

source: <A HREF="Command://ActionSettings">Options</A>
be: <A HREF="Command://ActionSettings">Налады</A>

source: <A HREF="DRAGDROP_QUERY">How do I know if I can trust this website?</A>
be: <A HREF="DRAGDROP_QUERY">Як даведацца, ці можна давяраць сайту?</A>

source: <A HREF="GENERIC_DENY">Why are these files blocked?</A>
be: <A HREF="GENERIC_DENY">Чаму гэтыя файлы заблакаваныя?</A>

source: <A HREF="GENERIC_QUERY">How do I decide whether to unblock these files?</A>
be: <A HREF="GENERIC_QUERY">Як мне вырашыць пытанне пра разблакаванне гэтых файлаў?</A>

source: <A HREF="LOCATION_DENY">How do I decide whether to add these locations?</A>
be: <A HREF="LOCATION_DENY">Як мне вырашыць пытанне аб даданні гэтых размяшчэнняў?</A>

source: <A HREF="MOVE_COPY_DENY">Why can't these files be copied?</A>
be: <A HREF="MOVE_COPY_DENY">Чаму гэтыя файлы немагчыма скапіяваць?</A>

source: <A HREF="MOVE_COPY_QUERY">How do I decide whether to copy these files?</A>
be: <A HREF="MOVE_COPY_QUERY">Як мне вырашыць пытанне пра капіяванне гэтых файлаў?</A>

source: <A HREF="SHELL_EXECUTE_DENY">Why can't these files be opened?</A>
be: <A HREF="SHELL_EXECUTE_DENY">Чаму гэтыя файлы немагчыма адчыніць?</A>

source: <A HREF="SHELL_EXECUTE_QUERY">How do I decide whether to open these files?</A>
be: <A HREF="SHELL_EXECUTE_QUERY">Як мне вырашыць пытанне пра адчыненне гэтых файлаў?</A>

source: <A HREF="VERB_DENY">Why is this website not trusted?</A>
be: <A HREF="VERB_DENY">Чаму гэты сайт ненадзейны?</A>

source: <A HREF="VERB_QUERY">How do I know if I can trust this website?</A>
be: <A HREF="VERB_QUERY">Як даведацца, ці можна давяраць сайту?</A>

source: <A HREF="http://go.microsoft.com/fwlink/?LinkID=121338">Microsoft Malware Protection Center</A>
be: <A HREF="http://go.microsoft.com/fwlink/?LinkID=121338">Цэнтр абароны Microsoft ад шкодных праграмаў </A>

source: <A HREF="http://go.microsoft.com/fwlink/?LinkId=55273">Windows Defender website</A>
be: <A HREF="http://go.microsoft.com/fwlink/?LinkId=55273">Сайт абаронцы Windows</A>

source: <A HREF="http://go.microsoft.com/fwlink/?linkid=104288">Read the privacy statement online.</A>
be: <A HREF="http://go.microsoft.com/fwlink/?linkid=104288">Прачытаць палітыку прыватнасці ў сеціве.</A>

source: <A HREF="view://ActionHistory">View action history</A>
be: <A HREF="view://ActionHistory">Прагледзець журнал дзеянняў</A>

source: <A HREF="view://QuarantinedPrograms">Manage quarantined programs</A>
be: <A HREF="view://QuarantinedPrograms">Кіраванне праграмамі, якія знаходзяцца на карантыне</A>

source: <A HREF="view://RTPPotentialThreats">Review unknown programs</A>
be: <A HREF="view://RTPPotentialThreats">Перагледзець невядомыя праграмы</A>

source: <A HREF="view://RTPThreats">Remove unwanted programs</A>
be: <A HREF="view://RTPThreats">Выдаліць непажаданыя праграмы</A>

source: <A HREF="view://Scan">Scan your computer</A>
be: <A HREF="view://Scan">Праверыць камп'ютар</A>

source: <A HREF="view://ScanResults">View scan results</A>
be: <A HREF="view://ScanResults">Прагледзець вынікі прагляду</A>

source: <A HREF="view://Settings">Change settings</A>
be: <A HREF="view://Settings">Змяніць налады</A>

source: <A HREF="view://Settings">View or change settings</A>
be: <A HREF="view://Settings">Прагледзець ці змяніць налады</A>

source: <A HREF="view://Summary">Home</A>
be: <A HREF="view://Summary">Пачатковая</A>

source: <A ID="HelpMe">How do I set the clock and time zone?</A>
be: <A ID="HelpMe">Як мне прызначыць час і часавы абсяг?</A>

source: <A ID="HelpMe">What is Internet time synchronization?</A>
be: <A ID="HelpMe">Што такое сінхранізацыя з сеціўным часам?</A>

source: <A ID="IntlCpl">Change calendar settings</A>
be: <A ID="IntlCpl">Змяніць налады календара</A>

source: <A ID="idBestDPI">How do I know which DPI to choose?</A>
be: <A ID="idBestDPI">Як даведацца, якую разрознасць абраць?</A>

source: <A ID="idBestDisplay">How do I get the best display?</A>
be: <A ID="idBestDisplay">Як атрымаць найлепшае адлюстраванне?</A>

source: <A href="Settings">Change when these notifications appear</A>
be: <A href="Settings">Змяніць час з'яўлення гэткіх апавяшчэнняў</A>

source: <A href="ShowCertificate">Show information about this publisher's certificate</A>
be: <A href="ShowCertificate">Паказаць інфармацыю пра сертыфікат выдаўца</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing these files.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання файлаў.</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing these folders.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання каталогаў.</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing these libraries.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання бібліятэк.</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing this drive.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання дыска.</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing this file.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання файла.</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing this folder.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання каталога.</A>

source: <A href="ShowErrors">%d error(s) occurred when sharing this library.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання бібліятэкі.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing these files.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас спынення абагульвання файлаў.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing these folders.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас спынення абагульвання каталогаў.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing these libraries.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас спынення абагульвання бібліятэк.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing this drive.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас спынення абагульвання дыска.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing this file.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас абагульвання файла.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing this folder.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас спынення абагульвання каталога.</A>

source: <A href="ShowErrors">%d error(s) occurred when trying to stop sharing this library.</A>
be: <A href="ShowErrors">Адбылося %d памылак падчас спынення абагульвання бібліятэкі.</A>

source: <A href="ShowErrors">More information</A>
be: <A href="ShowErrors">Больш інфармацыі</A>

source: <A href="ShowFiles">Show me all the files I'm sharing.</A>
be: <A href="ShowFiles">Паказаць мне ўсе абагуленыя мной файлы.</A>

source: <A href="ShowPowerCPL">Shared items aren't accessible when your computer is asleep.</A>
be: <A href="ShowPowerCPL">Абагуленыя элементы не будуць даступнымі падчас сну камп'ютара.</A>

source: <A href="ShowShares">Show me all the network shares on this computer.</A>
be: <A href="ShowShares">Паказаць мне ўсе сеткавыя абагульненні на гэтым камп'ютары.</A>

source: <A id="Help">How can I decide what software to run?</A>
be: <A id="Help">Як мне вырашыць, якія праграмы запускаць?</A>

source: <A id="Help">What's the risk?</A>
be: <A id="Help">Якая існуе рызыка?</A>

source: <A>Change settings that are currently unavailable</A>
be: <A>Змяніць налады, якія зараз недаступныя</A>

source: <A>Change sorting method</A>
be: <A>Змяніць метад сартавання</A>

source: <A>Default location</A>
be: <A>Стандартнае размяшчэнне</A>

source: <A>Get More Games Online</A>
be: <A>Атрымаць больш гульняў у сеціве</A>

source: <A>Get more time zone information online</A>
be: <A>Атрымаць больш інфармацыі аб часавых абсягах у сеціве</A>

source: <A>Go online to learn about changing languages and regional formats</A>
be: <A>Даведацца ў сеціве пра змяненне моваў і рэгіянальных фарматаў</A>

source: <A>Help me choose a disc</A>
be: <A>Дапамажыце абраць кружэлку</A>

source: <A>Help me choose font settings</A>
be: <A>Дапамажыце наладзіць шрыфты</A>

source: <A>Help me choose</A>
be: <A>Дапамажыце мне абраць</A>

source: <A>How can I install additional languages?</A>
be: <A>Як я магу ўсталяваць дадатковыя мовы?</A>

source: <A>How do I change folder options?</A>
be: <A>Як я магу змяніць налады каталогаў?</A>
